
/* Class = "UILabel"; text = "Delivered"; ObjectID = "44j-me-Iqi"; */
"44j-me-Iqi.text" = "Entregado";

/* Class = "UIButton"; accessibilityLabel = "Cancel"; ObjectID = "6dl-Nz-rdv"; */
"6dl-Nz-rdv.accessibilityLabel" = "Cancelar";

/* Class = "UIButton"; normalTitle = "CANCEL"; ObjectID = "6dl-Nz-rdv"; */
"6dl-Nz-rdv.normalTitle" = "CANCELAR";

/* Class = "UIImageView"; accessibilityLabel = "Delivery failed"; ObjectID = "IST-5o-DCu"; */
"IST-5o-DCu.accessibilityLabel" = "Entrega fallida";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "JyR-RQ-uwF"; */
"JyR-RQ-uwF.accessibilityLabel" = "Nombre de Contacto";

/* Class = "UILabel"; text = "11:35 John Doe"; ObjectID = "JyR-RQ-uwF"; */
"JyR-RQ-uwF.text" = "11:35 John Doe";

/* Class = "UIImageView"; accessibilityLabel = "Delivery failed"; ObjectID = "LPj-VT-0fH"; */
"LPj-VT-0fH.accessibilityLabel" = "Entrega fallida";

/* Class = "UIButton"; accessibilityLabel = "Download"; ObjectID = "N75-gL-R6t"; */
"N75-gL-R6t.accessibilityLabel" = "Descargar";

/* Class = "UIButton"; normalTitle = "DOWNLOAD"; ObjectID = "N75-gL-R6t"; */
"N75-gL-R6t.normalTitle" = "DESCARGAR";

/* Class = "UIImageView"; accessibilityLabel = "Contact avatar"; ObjectID = "hD2-19-7IH"; */
"hD2-19-7IH.accessibilityLabel" = "Avatar de Contacto";
